Repository: maxjn/morex
Catalog: languages/*.po
Languages: fa_ir

source: comment
fa_ir: دیدگاه

source: ago
fa_ir: پیش

source: No comments yet. Leave the first comment.
fa_ir: هنوز دیدگاهی وجود ندارد. اولین دیدگاه را ارسال کنید.

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Post Comment
fa_ir: ارسال دیدگاه

source: Leave A Comment
fa_ir: ارسال یک دیدگاه

source: Name
fa_ir: نام

source: Email
fa_ir: ایمیل

source: Message
fa_ir: متن دیدگاه

source: Cancel Reply
fa_ir: لغو پاسخ

source: Header Menu
fa_ir: فهرست هدر

source: Footer Menu
fa_ir: فهرست فوتر

source: About
fa_ir: درباره

source: About Title
fa_ir: عنوان

source: Title
fa_ir: عنوان

source: What I can do to help you
fa_ir: خدمات و توانایی های من برای کمک به شما

source: Sub Title
fa_ir: عنوان فرعی

source: About Me
fa_ir: درباره من

source: About Informations
fa_ir: اطلاعات

source: My Info:
fa_ir: اطلاعات من:

source: Informations
fa_ir: اطلاعات

source: Information
fa_ir: اطلاعات

source: Add New Info
fa_ir: افزودن اطلاعات جدید

source: Info
fa_ir: اطلاعات

source: Button Text
fa_ir: متن دکمه

source: Hire Me
fa_ir: همکاری با من

source: Button Link
fa_ir: لینک دکمه

source: About Image
fa_ir: تصویر

source: Image
fa_ir: تصویر

source: Top Text
fa_ir: متن بالایی

source: Bottom Text
fa_ir: متن زیرین

source: Years Of Experience
fa_ir: سال تجربه کاری

source: Blog
fa_ir: وبلاگ

source: Blog Latest of News tricks & Updates
fa_ir: آخرین مطالب و اطلاعات وبلاگ

source: My blog
fa_ir: وبلاگ من

source: Description
fa_ir: توضیحات

source: Posts
fa_ir: نوشته ها

source: Show Blog Pagination
fa_ir: نمایش پجینیشن

source: Contact
fa_ir: تماس

source: Contact Title
fa_ir: عنوان

source: My Contact Info
fa_ir: اطلاعات تماس من

source: Contact Me
fa_ir: تماس با من

source: Contact Info
fa_ir: اطلاعات تماس

source: Icon
fa_ir: آیکون

source: Contact Form
fa_ir: فرم تماس

source: Form Id
fa_ir: آیدی فرم تماس

source: Contact Map
fa_ir: نقشه

source: iframe Code
fa_ir: کد iframe

source: Sections Sorting and Display
fa_ir: ترتیب و نمایش بخش ها

source: Home
fa_ir: خانه

source: Services
fa_ir: خدمات

source: Resume
fa_ir: رزومه

source: Logo List
fa_ir: لیست برند ها

source: Portfolio
fa_ir: نمونه کار ها

source: Skills
fa_ir: مهارت ها

source: Testimonials
fa_ir: نظرات

source: Footer
fa_ir: فوتر

source: Copyright Text
fa_ir: متن کپی رایت

source: published in rtl-theme <span class="px-[3px] text-paragraph dark:text-white"> <li class="fa fa-heart"></li> </span> by <span class=" px-[3px]"><a class="text-accent1 hover:font-bold" href="https://www.rtl-theme.com/author/maxjn/products/">Maxjn</a></span>© 2023
fa_ir: منتشر شده در راستچین <span class="px-[3px] text-paragraph dark:text-white"> <li class="fa fa-heart"></li> </span> توسط <span class=" px-[3px]"><a class="text-accent1 hover:font-bold" href="https://www.rtl-theme.com/author/maxjn/products/">Maxjn</a></span>© 2023

source: Theme General Settings
fa_ir: تنظیمات عمومی قالب

source: Main Color
fa_ir: رنگ اصلی

source: Main Font
fa_ir: فونت اصلی

source: Show Loading Animation
fa_ir: نمایش انیمیشن بارگذاری

source: Header
fa_ir: هدر

source: Logo
fa_ir: لوگو

source: Light Logo
fa_ir: لوگو روشن

source: Dark Logo
fa_ir: لوگو تیره

source: Header Buttons
fa_ir: دکمه های هدر

source: Download Resume
fa_ir: دانلود رزومه

source: Show Search Form
fa_ir: نمایش فرم جستجو

source: Menu Items
fa_ir: فهرست

source: Home Images
fa_ir: تصاویر

source: Main Image Light
fa_ir: تصویر اصلی (روشن)

source: Main Image Dark
fa_ir: تصویر اصلی (تیره)

source: Icon1 Image
fa_ir: تصویر آیکون1

source: Icon2 Image
fa_ir: تصویر آیکون2

source: Counter Number
fa_ir: شمارنده

source: 1100+ K
fa_ir: +1000 هزار

source: Counter Label
fa_ir: برچسب شمارنده

source: completed projects
fa_ir: پروژه تکمسل شده

source: Home Description
fa_ir: توضیحات

source: Hi, I'm
fa_ir: سلام, خوش آمدید

source: Middle Text
fa_ir: متن میانی

source: Jhon Doe
fa_ir: علی احمدی

source: A Web Designer
fa_ir: یک طراح وب

source: Description Text
fa_ir: متن توضیحات

source: Botton Text
fa_ir: متن دکمه

source: Social Text
fa_ir: متن شبکه های اجتماعی

source: Follow Me:
fa_ir: من را دنبال کنید:

source: Social Buttons
fa_ir: دکمه های شبکه های اجتماعی

source: Use 'Fontawesome' classes as the icon text
fa_ir: از کلاس های کتابخانه "Fontawesome" برای نمایش آیکون ها استفاده کنید

source: Social Button
fa_ir: دکمه شبکه اجتماعی

source: Add New Button
fa_ir: افزودن دکمه جدید

source: Link
fa_ir: لینک

source: Show Border Bottom
fa_ir: نمایش خط زیرین

source: Logos
fa_ir: لوگو ها

source: Add New Logo
fa_ir: افزودن لوگو جدید

source: Show Border
fa_ir: نمایش خط کناری

source: Logo Light Top
fa_ir: لوگو روشن (بالا)

source: Logo Dark Top
fa_ir: لوگو تیره (بالا)

source: Logo Light Bottom
fa_ir: لوگو روشن (پایین)

source: Logo Dark Bottom
fa_ir: لوگو تیره (پایین)

source: My Portfolio & My Education
fa_ir: نمونه کار ها و پروژه های انجام شده ی من

source: My Portfolio
fa_ir: نمونه کار من

source: Show Number
fa_ir: تعداد قابل نمایش

source: Resume Title
fa_ir: عنوان

source: My Experience & Education
fa_ir: رزومه کاری و تحصیلی

source: My Resume
fa_ir: رزومه من

source: Resume Items
fa_ir: آیتم ها

source: Resume First Culomn Items
fa_ir: آیتم های اولین ستون رزومه

source: Resume Item
fa_ir: آیتم

source: Add New Resume Item
fa_ir: افزودن آیتم جدید

source: Years
fa_ir: سال ها

source: Resume Second Culomn Items
fa_ir: آیتم های دومین ستون رزومه

source: Services Title
fa_ir: عنوان

source: My Services
fa_ir: خدمات من

source: Services Contents
fa_ir: محتوا

source: Service
fa_ir: خدمت

source: Add New Service
fa_ir: افزودن خدمت جدید

source: Primary Color
fa_ir: رنگ اصلی

source: Green
fa_ir: سبز

source: Orang
fa_ir: نارنجی

source: Blue
fa_ir: آبی

source: Yellow
fa_ir: زرد

source: Pink
fa_ir: صورتی

source: Purple
fa_ir: بنفش

source: more
fa_ir: بیشتر

source: Skills Title
fa_ir: عنوان

source: My Skills And My Abilities
fa_ir: مهارت ها و زبان های مورد استفاده من

source: My Skills
fa_ir: مهارت های من

source: Skills Items
fa_ir: آیتم ها

source: Skills First Culomn Items
fa_ir: آیتم های اولین ستون مهارت ها

source: Skills Item
fa_ir: آیتم

source: Add New Skill Item
fa_ir: افزودن آیتم جدید

source: Percent
fa_ir: درصد

source: Testimonial
fa_ir: نظرات

source: Testimonial Title
fa_ir: عنوان

source: What My Friends & Colleagues Say About Me
fa_ir: آنچه همکاران و دوستانم درباره من می گویند

source: Testimonial Item
fa_ir: نظر

source: Add New Testimonial
fa_ir: افزودن نظر جدید

source: Job Position
fa_ir: عنوان شغلی

source: Testimonial Text
fa_ir: متن نظر

source: Install Required Plugins
fa_ir: نصب افزونه های ضروری

source: Installing Plugin: %s
fa_ir: در حال نصب افزونه: %s

source: Updating Plugin: %s
fa_ir: بروزرسانی افزونه: %s

source: Something went wrong with the plugin API.
fa_ir: مشکلی در API افزونه به وجود آمد.

source: This theme requires the following plugin: %1$s.
fa_ir: افزونه های روبرو برای قالب ضروری هستند: %s.

source: This theme recommends the following plugin: %1$s.
fa_ir: افزونه های روبرو برای بهترین کارایی قالب توصیه می شوند: %s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fa_ir: افزونه های روبرو برای بهترین کارایی قالب نیاز به بروزرسانی به آخرین نسخه دارند: %s.

source: There is an update available for: %1$s.
fa_ir: بروزرسانی هایی برای افزونه های روبرو وجود دارند: %s.

source: The following required plugin is currently inactive: %1$s.
fa_ir: افزونه های ضروری روبر غیرفعال هستند: %s.

source: The following recommended plugin is currently inactive: %1$s.
fa_ir: افزونه های توصیه شده روبر غیرفعال هستند: %s.

source: Begin installing plugin
fa_ir: شروع نصب افزونه ها

source: Begin updating plugin
fa_ir: شروع بروزرسانی افزونه ها

source: Begin activating plugin
fa_ir: شروع فعالسازی افزونه ها

source: Return to Required Plugins Installer
fa_ir: بازگشت به نصب کننده ی افزونه ها

source: Return to the Dashboard
fa_ir: بازگشت به پیشخوان

source: Plugin activated successfully.
fa_ir: افزونه با موفقیت فعال شد.

source: The following plugin was activated successfully:
fa_ir: افزونه های روبرو با موفقیت فعال شدند:

source: No action taken. Plugin %1$s was already active.
fa_ir: افزونه %1$s از قبل فعال است.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fa_ir: افزونه فعال نیست. نسخه ی بالاتری از %s برای قالب مورد نیاز است. لطفا افزونه را بروزرسانی کنید.

source: All plugins installed and activated successfully. %1$s
fa_ir: تمام افزونه ها با موفقیت نصب و فعال شده اند. %1$s

source: Dismiss this notice
fa_ir: رد کردن این اعلامیه

source: There are one or more required or recommended plugins to install, update or activate.
fa_ir: تعدادی افزونه توصیه شده برای نصب ,بروزرسانی یا فعالسازی موجود هستند.

source: Please contact the administrator of this site for help.
fa_ir: لطفا به مدیریت سایت برای کمک تماس بگیرید.

source: This plugin needs to be updated to be compatible with your theme.
fa_ir: برای سازگاری این افزونه با قالب افزونه را بروزرسانی کنید.

source: Update Required
fa_ir: بروزرسانی ضروری

# plugin A *and* plugin B
source: and
fa_ir: و

source: Required
fa_ir: ضروری

source: Recommended
fa_ir: توصیه شده

source: WordPress Repository
fa_ir: مخزن وردپرس

source: External Source
fa_ir: منبع خارجی

source: Not Installed
fa_ir: نصب نشده

source: Installed But Not Activated
fa_ir: نصب شده فعال نشده

source: Active
fa_ir: فعال

source: Required Update not Available
fa_ir: بروزرسانی ضروری در دسترس نیست

source: Requires Update
fa_ir: نیازمند بروزرسانی

source: Update recommended
fa_ir: بروزرسانی توصیه شده

# plugins
source: All <span class="count">(%s)</span>
fa_ir: تمام <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
fa_ir: برای نصب <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fa_ir: بروزرسانی موجود <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
fa_ir: برای فعالسازی <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
fa_ir: ناشناخته

source: Installed version:
fa_ir: نسخه نصب شده:

source: Minimum required version:
fa_ir: حداقل نسخه مورد نیاز:

source: Available version:
fa_ir: نسخه در دسترس:

source: No plugins to install, update or activate.
fa_ir: افزونه ای برای نصب, بروزرسانی یا فعالسازی وجود ندارد

source: Plugin
fa_ir: افزونه

source: Source
fa_ir: منبع

source: Type
fa_ir: نوع

source: Version
fa_ir: نسخه

source: Status
fa_ir: وضعیت

source: Install %2$s
fa_ir: نصب %2$s

source: Update %2$s
fa_ir: بروزرسانی %2$s

source: Activate %2$s
fa_ir: فعالسازی %2$s

source: Upgrade message from the plugin author:
fa_ir: پیغام بروزرسانی از نویسنده ی افزونه:

source: Install
fa_ir: نصب

source: Update
fa_ir: بروزرسانی

source: Activate
fa_ir: فعالسازی

source: No plugins were selected to be installed. No action taken.
fa_ir: افزونه ای برای نصب انتخاب نشده است.

source: No plugins were selected to be updated. No action taken.
fa_ir: افزونه ای برای بروزرسانی انتخاب نشده است.

source: No plugins are available to be installed at this time.
fa_ir: درحال حاضر افزونه ای برای نصب وجود ندارد.

source: No plugins are available to be updated at this time.
fa_ir: درحال حاضر افزونه ای برای بروزرسانی وجود ندارد.

source: No plugins were selected to be activated. No action taken.
fa_ir: افزونه ای برای فعالسازی انتخاب نشده است.

source: No plugins are available to be activated at this time.
fa_ir: در حال حاضر افزونه ای برای فعالسازی وجود ندارد.

source: Plugin activation failed.
fa_ir: فعالسازی افزونه با خطا مواجه شد.

source: Updating Plugin %1$s (%2$d/%3$d)
fa_ir: در حال بروزرسانی افزونه %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: خطایی در مراحل نصب %1$s: <strong>%2$s</strong> رخ داد.

source: The installation of %1$s failed.
fa_ir: نصب %1$s با خطا مواجه شد.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: مراحل نصب و فعالسازی در حال شروع است. این مراحل مدتی به طول می انجامد, لطفا صبور باشید.

source: %1$s installed and activated successfully.
fa_ir: %1$s با موفقیت نصب و فعال شد.

source: All installations and activations have been completed.
fa_ir: تمامی نصب و فعالسازی ها انجام شده است.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: درحال نصب و فعالسازی افزونه %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: مراحل نصب در حال شروع است. این مراحل مدتی به طول می انجامد, لطفا صبور باشید.

source: %1$s installed successfully.
fa_ir: %1$s با موفقیت نصب شد.

source: All installations have been completed.
fa_ir: تمام نصب ها با موفقیت انجام شده است.

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: در حال نصب افزونه %1$s (%2$d/%3$d)

source: "%s" Category Archive
fa_ir: آرشیو دسته بندی "%s"

source: "%s" Tag Archive
fa_ir: آرشیو برچسب "%s"

source: "%s" Author Archive
fa_ir: آرشیو نویسنده "%s"

source: "%s" Day Archive
fa_ir: آرشیو روز "%s"

source: "%s" Month Archive
fa_ir: آرشیو ماه "%s"

source: "%s" Year Archive
fa_ir: آرشیو سال "%s"

source: Search Results For "%s"
fa_ir: نتیجه جستجو برای "%s"

source: Archive
fa_ir: آرشیو

source: published in
fa_ir: منتشر شده در

source: ago
fa_ir: پیش

source: Tags:
fa_ir: برچسب ها:

source: No categories
fa_ir: بدون دسته بندی
